{
  "Payment": "الدفع",
  "Vouchers": "القسائم",
  "Products": "المنتجات",
  "Delivery": "التوصيل",
  "Orders": "الطلبيات",
  "Returns & Refunds": "الإرجاع والاسترداد",
  "Account": "الحساب",
  "Sell on Jumia": "البيع على جوميا",
  "Talk to an agent": "التحدث إلى وكيل",
  "Live Chat": "الدردشة المباشرة",
  "Ramadan Kareem! We are available from Sunday to Thursday and on Saturday, between 8 pm and 2 am.": "رمضان كريم! نحن متواجدون من الأحد إلى الخميس ويوم السبت، بين الساعة 8 مساءً و2 صباحًا.",
  "Place an Order": "قم بطلب",
  "Track Your Order": "تتبع طلبك",
  "Pay For Order": "ادفع للطلب",
  "Cancel Your Order": "الغي طلبك",
  "Create a Return": "إنشاء إرجاع",
  "What payment methods are accepted on Jumia?": "ما هي وسائل الدفع المقبولة على جوميا؟",
  "How secure is my payment information on Jumia?": "مدى أمان معلومات الدفع الخاصة بي على جوميا؟",
  "What do I do if my payment is declined?": "ماذا أفعل إذا تم رفض دفعتي؟",
  "What is JumiaPay on Delivery?": "ما هو جوميا باي عند التسليم؟",
  "I ordered multiple packages, can I pay for them all at once using JumiaPay on Delivery?": "هل يمكنني دفع ثمن جميع الطرود مرة واحدة باستخدام جوميا باي عند التسليم؟",
  "I encountered an issue when trying to pay using JumiaPay on Delivery. What should I do?": "واجهت مشكلة عند محاولة الدفع باستخدام جوميا باي عند التسليم. ماذا يجب عليّ أن أفعل؟",
  "How does JumiaPay on Delivery work?": "كيف يعمل جوميا باي عند التسليم؟",
  "I paid for my order using my card at the time of delivery through (JumiaPay on delivery), and wish to return my item, how will I be refunded?": "تم دفع طلبي باستخدام بطاقتي عند وقت التسليم من خلال (جوميا باي عند التسليم)، وأرغب في إرجاع العنصر، كيف سيتم استرداد الأموال؟",
  "What if someone else is receiving the package on my behalf, Can they pay using Jumia pay on delivery?": "ماذا لو كان شخص آخر يستلم الطرد نيابةً عني، هل يمكنهم الدفع باستخدام جوميا باي عند التسليم؟",
  "Cash on delivery not available. Why?": "الدفع نقدًا عند التسليم غير متاح. لماذا؟",
  "How do I know if my payment has been processed successfully?": "كيف يمكنني معرفة ما إذا تم معالجة دفعتي بنجاح؟",
  "How long does it take for my payment to be processed?": "كم يستغرق معالجة دفعتي؟",
  "I tried to pay for my order using my card/mobile money. The funds were debited, but it says my order did not go through. What happened, and how can I get my money back?": "حاولت دفع طلبي باستخدام بطاقتي / الأموال المحمولة. تم خصم الأموال، ولكن يقول أن طلبي لم يتم تنفيذه. ماذا حدث، وكيف يمكنني استرداد أموالي؟",
  "Can I cancel my order and get a refund after payment has been made?": "هل يمكنني إلغاء طلبي واسترداد الأموال بعد أن تم الدفع؟",
  "Do I need to meet a minimum order value to use my voucher code?": "هل يجب أن ألتزم بقيمة طلب دنيا لاستخدام رمز القسيمة؟",
  "Why is my voucher code not working?": "لماذا رمز القسيمة الخاص بي لا يعمل؟",
  "Can I use multiple vouchers at once?": "هل يمكنني استخدام عدة قسائم مرة واحدة؟",
  "How do I know if my voucher is still valid?": "كيف أعرف ما إذا كانت قسيمتي ما زالت سارية المفعول؟",
  "Can I use a voucher for all products on Jumia?": "هل يمكنني استخدام قسيمة لجميع المنتجات على جوميا؟",
  "What are Jumia vouchers?": "ما هي قسائم جوميا؟",
  "What types of products does Jumia offer?": "ما هي أنواع المنتجات التي تقدمها جوميا؟",
  "Does my product have a warranty?": "هل منتجي يأتي مع ضمان؟",
  "How do I search for a specific product?": "كيف يمكنني البحث عن منتج محدد؟",
  "How can I view product details and specifications?": "كيف يمكنني عرض تفاصيل ومواصفات المنتج؟",
  "I want to request a tax invoice, how can I do that?": "أرغب في طلب فاتورة ضريبية، كيف يمكنني ذلك؟",
  "How do I know if a product is in stock?": "كيف أعرف ما إذا كان المنتج متوفرًا في المخزون؟",
  "How can I provide feedback or write a review for a product?": "كيف يمكنني تقديم ملاحظات أو كتابة مراجعة للمنتج؟",
  "How can I track my delivery?": "كيف يمكنني تتبع تسليم طلبي؟",
  "What if I am not available to receive my delivery?": "ماذا لو لم أكن متواجدًا لاستلام طلبي؟",
  "Can I change my delivery address after placing an order?": "هل يمكنني تغيير عنوان التسليم بعد تقديم الطلب؟",
  "What is the delivery fee?": "ما هي رسوم التوصيل؟",
  "What do I do if my delivery has not arrived within the estimated time frame?": "ماذا أفعل إذا لم يصل طلبي في الوقت المحدد؟",
  "Who do I contact if there is a problem with my delivery?": "من يجب الاتصال به في حالة وجود مشكلة في تسليم الطلب؟",
  "What happens if my delivery is damaged upon arrival?": "ماذا يحدث إذا كان تسليم طلبي تالفًا عند الوصول؟",
  "Can I collect my order at a pick up station?": "هل يمكنني استلام طلبي من محطة الاستلام؟",
  "How long does delivery usually take?": "كم يستغرق التوصيل عادة؟",
  "How to place an order on Jumia?": "كيفية تقديم طلب على جوميا؟",
  "What payment methods are accepted?": "ما هي وسائل الدفع المقبولة؟",
  "How to track my order?": "كيف يمكنني تتبع طلبي؟",
  "How to cancel items or orders?": "كيفية إلغاء العناصر أو الطلبات؟",
  "What is the return and refund policy?": "ما هي سياسة الإرجاع والاسترداد؟",
  "How to report an issue or contact customer support?": "كيفية الإبلاغ عن مشكلة أو الاتصال بخدمة العملاء؟",
  "How do I add my phone number and address to my account?": "كيف يمكنني إضافة رقم هاتفي وعنواني إلى حسابي؟",
  "Do I have to pay for delivery fees when I return a product?": "هل يتعين علي دفع رسوم التوصيل عند إرجاع منتج؟",
  "I submitted my return request, but have changed my mind and no longer wish to return the item. What should I do?": "قدمت طلب إرجاع، ولكن غيرت رأيي ولا أرغب في إرجاع العنصر بعد الآن. ماذا يجب أن أفعل؟",
  "What is Jumia's return policy?": "ما هي سياسة الإرجاع لدى جوميا؟",
  "How do I initiate a return on Jumia?": "كيف يمكنني بدء عملية الإرجاع على جوميا؟",
  "What if I received a damaged, defective or wrong item?": "ماذا لو تلقيت منتجًا تالفًا أو خاطئًا أو به عيب؟",
  "How long does it take to process a return on Jumia?": "كم يستغرق معالجة الإرجاع على جوميا؟",
  "How will I receive my refund after returning an item on Jumia?": "كيف سأتلقى استرداد الأموال بعد إرجاع العنصر على جوميا؟",
  "How long does it take to receive the refund?": "كم يستغرق استلام الاسترداد؟",
  "I received an error message that my item cannot be returned, why is that?": "لقد تلقيت رسالة خطأ تفيد بأنه لا يمكن إرجاع العنصر، لماذا؟",
  "Why was my return request declined and the item sent back to me?": "لماذا تم رفض طلب الإرجاع الخاص بي وإعادة إرسال العنصر إلي؟",
  "Is it possible to exchange an item instead of requesting a return and refund?": "هل من الممكن استبدال العنصر بدلاً من طلب الإرجاع والاسترداد؟",
  "I received a refund confirmation, but the amount received is incorrect. What should I do?": "لقد تلقيت تأكيد استرداد الأموال، ولكن المبلغ المستلم غير صحيح. ماذا يجب أن أفعل؟",
  "Will I get my delivery fees refunded when returning an item?": "هل سأحصل على استرداد رسوم التوصيل عند إرجاع العنصر؟",
  "How do I track my return status?": "كيف يمكنني تتبع حالة الإرجاع الخاصة بي؟",
  "How do I create an account on Jumia?": "كيف يمكنني إنشاء حساب على جوميا؟",
  "How do I change my account information?": "كيف يمكنني تغيير معلومات حسابي؟",
  "How do I reset my password?": "كيف يمكنني إعادة تعيين كلمة المرور؟",
  "How do I close my Jumia account?": "كيف يمكنني إغلاق حسابي في جوميا؟",
  "How do I subscribe to the Jumia newsletter?": "كيف يمكنني الاشتراك في النشرة الإخبارية لجوميا؟",
  "What should I do if my phone number is already linked to another Jumia account?": "ماذا يجب علي فعله إذا كان رقم هاتفي مرتبطًا بحساب جوميا آخر؟",
  "What is Jumia Marketplace?": "ما هو سوق جوميا؟",
  "How do I become a Jumia Marketplace seller?": "كيف يمكنني أن أصبح بائعًا على سوق جوميا؟",
  "What kind of products can I sell on Jumia Marketplace?": "ما نوع المنتجات التي يمكنني بيعها على سوق جوميا؟",
  "Is it free to sell on Jumia Marketplace?": "هل هو مجاني لبيع المنتجات على سوق جوميا؟",
  "How do I list my products on Jumia Marketplace?": "كيف يمكنني عرض منتجاتي على سوق جوميا؟",
  "How does Jumia Marketplace handle customer returns and refunds?": "كيف يتعامل سوق جوميا مع إرجاع المنتجات والمبالغ المستردة للعملاء؟",
  "What support does Jumia Marketplace provide to its sellers?": "ما الدعم الذي يقدمه سوق جوميا لبائعيه؟",
  "How does Jumia Marketplace handle shipping and delivery?": "كيف يتعامل سوق جوميا مع عمليات الشحن والتسليم؟",
  "How do I get paid for sales made on Jumia Marketplace?": "كيف يمكنني الحصول على الدفع عن المبيعات التي تمت على سوق جوميا؟",
  "<p>Jumia offers multiple payment options, including:</p><strong>1. Pay on Delivery:</strong><p> You have the option to pay with cash, a bank card, or a smart wallet when the courier delivers your order.</p><strong>2. JumiaPay:</strong><p> You have the option to pay with cash, a bank card, or a smart wallet when the courier delivers your order.</p>": "<p>تقدم جوميا خيارات دفع متعددة، بما في ذلك:</p><strong>1. الدفع عند التسليم:</strong><p> لديك الخيار للدفع نقدًا، أو ببطاقة بنكية، أو بمحفظة ذكية عندما يقوم البريد بتوصيل طلبك.</p><strong>2. جوميا باي:</strong><p> لديك الخيار للدفع نقدًا، أو ببطاقة بنكية، أو",
  "Jumia prioritizes customer payment security with encryption, and secure servers. Regular monitoring and auditing are also performed to maintain a secure environment for transactions. ": "تولي جوميا الأولوية لأمان دفع العملاء من خلال التشفير والخوادم الآمنة. كما يتم إجراء مراقبة وتدقيق منتظمين للحفاظ على بيئة آمنة للمعاملات.",
  "If your payment is declined, you can check the following to resolve the issue:<ul style='list-style:inside;margin-left: 40px;'><li>Check the spelling and billing information you entered for accuracy.</li><li>Ensure that your credit card has sufficient funds or that your bank account has enough balance.</li><li>Check if there are any restrictions on your card, such as a daily spending limit.</li><li>Make sure your card has not expired.</li></ul></br>If you've checked the above and your payment is still declined, you can contact Jumia customer service for assistance. They can be reached through Live Chat or by calling us.</br><strong>Note:</strong> It is recommended to keep the details of the error message that appeared during the declined transaction to provide it to Jumia customer service for a faster resolution.": "إذا تم رفض دفعك، يمكنك التحقق من ما يلي لحل المشكلة:<ul style='list-style:inside;margin-left: 40px;'><li>تحقق من صحة التهجئة ومعلومات الفوترة التي أدخلتها.</li><li>تأكد من أن بطاقتك الائتمانية تحتوي على الأموال الكافية أو أن حسابك البنكي يحتوي على رصيد كافٍ.</li><li>تحقق مما إذا كانت هناك أي قيود على بطاقتك، مثل الحد اليومي للإنفاق.</li><li>تأكد من عدم انتهاء صلاحية بطاقتك.</li></ul></br>إذا قمت بالتحقق من المذكور أعلاه ولا يزال دفعك مرفوضًا، يمكنك الاتصال بخدمة العملاء في جوميا للحصول على المساعدة. يمكن الوصول إليهم من خلال الدردشة المباشرة أو عن طريق الاتصال بنا.</br><strong>ملاحظة:</strong> يُوصى بالاحتفاظ بتفاصيل رسالة الخطأ التي ظهرت أثناء المعاملة المرفوضة لتقديمها إلى خدمة العملاء في جوميا لحل المشكلة بشكل أسرع.",
  "JumiaPay on delivery is an easy, quick method of payment which allows you to pay by card or smart wallet at the time of delivery, instead of cash.": "جوميا باي عند التسليم هو طريقة دفع سهلة وسريعة تتيح لك الدفع بواسطة بطاقة أو محفظة ذكية في وقت التسليم، بدلاً من النقد.",
  "You simply have to follow the steps below:<ul style='list-style:inside;margin-left: 40px;'><li>Ask our delivery agent to use JumiaPay to pay for your package.</li><li>The agent will share a QR code with you. Scan it to be redirected to the JumiaPay checkout platform. Alternatively, the agent may send you the link to the checkout page via SMS.</li>Once on the JumiaPay platform, you may either login with your Jumia account, or opt to pay as a guest. If you choose to login, you will be prompted to receive a OTP via SMS/email before proceeding to the checkout.<li>Please follow the payment steps as indicated.</li><li>Once the payment is completed, the delivery agent will receive a confirmation message, and will hand you your package.</li></ul>": "يتعين عليك فقط اتباع الخطوات أدناه:<ul style='list-style:inside;margin-left: 40px;'><li>اسأل وكيل التوصيل لدينا لاستخدام جوميا باي لدفع طردك.</li><li>سيشاركك الوكيل رمز الاستجابة السريعة. قم بمسحه لتوجيهك إلى منصة الخروج في جوميا باي. بدلاً من ذلك، قد يرسل لك الوكيل الرابط إلى صفحة الخروج عبر الرسائل القصيرة.</li>بمجرد وصولك إلى منصة جوميا باي، يمكنك إما تسجيل الدخول باستخدام حسابك في جوميا، أو اختيار الدفع كضيف. إذا اخترت تسجيل الدخول، سيُطلب منك تلقي OTP عبر الرسائل القصيرة/البريد الإلكتروني قبل المتابعة إلى الخروج.<li>يرجى اتباع خطوات الدفع كما هو مبين.</li><li>بمجرد اكتمال الدفع، سيرسل الوكيل تأكيدًا للدفع، وسيسلم لك طردك.</li></ul>",
  "<p>On rare occasions, your payment may not be successful. Please ensure you input the correct payment information (card number, expiry date, CVV), and that you have sufficient funds in your card/account. Also, network and connectivity issues with your issuing bank may lead to a paymyouent failure. Your bank may also send you a verification code (OTP) via SMS, so please ensure you have access to your phone at the time of completing the transaction. A transaction on the payment platform is valid for a limited period of time, so please ensure you complete it before it times out. Should you require additional assistance, please <a style='font-weight: bold;color: orange;'>CONTACT US.</a></p>": "<p>في حالات نادرة، قد لا يكون دفعك ناجحًا. يرجى التأكد من إدخال معلومات الدفع الصحيحة (رقم البطاقة، تاريخ الانتهاء، CVV)، والتحقق من أن لديك أموال كافية في بطاقتك/حسابك. كما يمكن أن تؤدي مشاكل الشبكة والاتصال مع البنك الصادر لديك إلى فشل الدفع. قد يرسل لك البنك أيضًا رمز تحقق (OTP) عبر الرسائل القصيرة، لذا يرجى التأكد من وجود وصول إلى هاتفك في وقت إكمال المعاملة. المعاملة على منصة الدفع صالحة لفترة زمنية محدودة، لذا يرجى التأكد من إكمالها قبل انتهائها. إذا كنت بحاجة إلى مساعدة إضافية، يرجى <a style='font-weight: bold;color: orange;'>الاتصال بنا.</a></p>",
  "<p>On rare occasions, your payment may not be successful. Please ensure you input the correct payment information (card number, expiry date, CVV), and that you have sufficient funds in your card/account. Also, network and connectivity issues with your issuing bank may lead to a payment failure. Your bank may also send you a verification code (OTP) via SMS, so please ensure you have access to your phone at the time of completing the transaction. A transaction on the payment platform is valid for a limited period of time, so please ensure you complete it before it times out. Should you require additional assistance, please <a style='font-weight: bold;color: orange;'>CONTACT US.</a></p>": "<p>في حالات نادرة، قد لا تكون عملية الدفع الخاصة بك ناجحة. يرجى التأكد من إدخال معلومات الدفع الصحيحة (رقم البطاقة، تاريخ انتهاء الصلاحية، CVV)، والتأكد من وجود رصيد كافٍ في بطاقتك/حسابك. كما يمكن أن تؤدي مشاكل الشبكة والاتصال مع بنك الإصدار إلى فشل الدفع. قد يرسل لك بنكك أيضًا رمز التحقق (OTP) عبر الرسائل النصية (SMS)، لذا يرجى التأكد من وجود الوصول إلى هاتفك في وقت إتمام المعاملة. تكون عملية على منصة الدفع صالحة لمدة محدودة، لذا يرجى التأكد من إكمالها قبل انتهائها. إذا كنت بحاجة إلى مساعدة إضافية، يرجى <a style='font-weight: bold;color: orange;'>الاتصال بنا.</a></p>",
  "Yes, you may pay for all packages being delivered by the same agent in one instance, using JumiaPay on Delivery.": "نعم، يمكنك دفع ثمن جميع الطرود التي يتم تسليمها من قبل نفس الوكيل في مرة واحدة، باستخدام جوميا باي عند التسليم.",
  "You will be refunded through the same payment method, which means that orders paid via card will be refunded back to your bank card.": "سيتم استرداد المبلغ عبر نفس طريقة الدفع، مما يعني أن الطلبات التي تم دفعها عبر البطاقة سيتم استردادها إلى بطاقتك المصرفية.",
  "Yes, the person receiving the package may scan the QR code shown by the delivery. Alternatively, the agent can send the link to the JumiaPay checkout platform to the person who will pay for the order.": "نعم، يمكن للشخص الذي يستلم الطرد مسح رمز الاستجابة السريعة (QR code) الذي يظهره الشحن. بديلًا عن ذلك، يمكن للوكيل إرسال الرابط إلى منصة جوميا باي للدفع للشخص الذي سيقوم بدفع الطلب.",
  "<ul style='list-style:inside;margin-left: 40px;'><li>Your cart has a product shipped from overseas.</li>Your cart is below 30 pounds which does not allow you to enjoy payment on delivery.<li>The total value of the cart is more than 31 thousand pounds.</li><li>Your delivery option (some far regions, some specific pick-up stations) is not eligible for pay on delivery.</li><li>Payment on delivery is not allowed on your account, based on your past orders experience.</li></ul>": "<ul style='list-style:inside;margin-left: 40px;'><li>سلة التسوق الخاصة بك تحتوي على منتج يتم شحنه من خارج البلاد.</li><li>قيمة سلة التسوق الخاصة بك أقل من 30 جنيهًا إسترلينيًا، مما لا يسمح لك بالدفع عند التسليم.</li><li>قيمة إجمالية للسلة التي تزيد عن 31 ألف جنيه إسترليني.</li><li>خيار التسليم الخاص بك (بعض المناطق البعيدة، بعض محطات الاستلام المحددة) لا يحق لها الحصول على خدمة الدفع عند التسليم.</li><li>الدفع عند التسليم غير متاح على حسابك، استنادًا إلى تجربتك في الطلبات السابقة.</li></ul>",
  "You can check the status of your payment by following these steps:</br><strong>Step 1:</strong>Go to the \"Orders\" section in your account dashboard.</br><strong>Step 2:</strong>Find the order in question and check its status. If the payment has been processed successfully, the order status should be \"Confirmed.\"": "يمكنك التحقق من حالة الدفع الخاصة بك عن طريق اتباع هذه الخطوات:</br><strong>الخطوة 1:</strong>انتقل إلى قسم \"الطلبات\" في لوحة تحكم حسابك.</br><strong>الخطوة 2:</strong>ابحث عن الطلب المعني وتحقق من حالته. إذا تمت معالجة الدفع بنجاح، يجب أن تكون حالة الطلب \"تم تأكيد الطلب\".",
  "Most payments on Jumia are processed immediately when completed. However, specific processing times may vary depending on the payment method.To ensure that your payment is processed quickly, we recommend that you double-check all the information before completing the checkout. If you are experiencing an issue with your payment, please contact Jumia's customer service team for assistance.": "يتم معالجة معظم عمليات الدفع على جوميا على الفور عند الانتهاء. ومع ذلك، قد تختلف أوقات المعالجة الخاصة اعتمادًا على طريقة الدفع. لضمان معالجة دفعتك بسرعة، نوصيك بالتحقق المزدوج من جميع المعلومات قبل إتمام عملية الدفع. إذا كنت تواجه مشكلة في عملية الدفع الخاصة بك، يرجى الاتصال بفريق خدمة العملاء في جوميا للحصول على المساعدة.",
  "If the order has not been shipped, you can cancel the order and get a refund. The refund processing time varies depending on the payment method. You can check the refund timelines from <a style='font-weight: bold;color: orange;'>HERE .</a>": "إذا لم يتم شحن الطلب بعد، يمكنك إلغاء الطلب واسترداد المبلغ. تختلف أوقات معالجة الاسترداد اعتمادًا على طريقة الدفع. يمكنك التحقق من جداول الاسترداد من <a style='font-weight: bold;color: orange;'>هنا .</a>",
  "On rare occasions, technical issues may occur preventing us from confirming the transaction although your account may have been debited. Not to worry, you will receive a refund should this issue occur. Please <a style='font-weight: bold;color: orange;'>CONTACT US</a> to request a refund back to your account.": "في حالات نادرة، قد تحدث مشكلات تقنية تمنعنا من تأكيد المعاملة على الرغم من أن حسابك قد تم خصمه. لا تقلق، ستتلقى استردادًا إذا حدثت هذه المشكلة. يرجى <a style='font-weight: bold;color: orange;'>الاتصال بنا</a> لطلب استرداد الأموال إلى حسابك.",
  "Some vouchers may have restrictions, such as being only valid for specific products or categories. The terms and conditions of the voucher will indicate any such restrictions.": "قد تحتوي بعض القسائم على قيود، مثل صلاحيتها فقط لمنتجات أو فئات محددة. ستشير شروط وأحكام القسيمة إلى أي قيود من هذا القبيل.",
  "Unfortunately, you cannot use multiple vouchers at once. You can only use one voucher per order.": "للأسف، لا يمكنك استخدام عدة قسائم في وقت واحد. يمكنك استخدام قسيمة واحدة فقط لكل طلب.",
  "If you're facing an error while trying to apply a voucher code on Jumia, here are some common reasons why voucher codes might not work and how to resolve them:</br><ul style='list-style:inside;margin-left: 40px;'><li>Incorrect code: Please double-check that the code you entered is correct and free of spaces or special characters.</li><li>Account specific: Voucher codes are linked to your Jumia account and cannot be used by another account. If the code was received from someone else, it won't work for you.</li><li>Already redeemed: Each voucher code can only be used once. If you have already redeemed the code, it will no longer be valid.</li><li>Expired: Voucher codes have a limited validity period. If the code has expired, it won't work.</li><li>Maximum redemptions reached: Some voucher codes have a maximum number of redemptions. If the maximum has been reached, the code won't work.</li></ul>": "إذا كنت تواجه خطأ أثناء محاولة تطبيق رمز قسيمة على جوميا، فإليك بعض الأسباب الشائعة التي قد تؤدي إلى عدم عمل رموز القسائم وكيفية حلها:</br><ul style='list-style:inside;margin-left: 40px;'><li>رمز غير صحيح: يرجى التحقق مرتين من أن الرمز الذي أدخلته صحيح وخالي من المسافات أو الأحرف الخاصة.</li><li>محدد للحساب: يرتبط رموز القسائم بحسابك في جوميا ولا يمكن استخدامها من قبل حساب آخر. إذا تلقيت الرمز من شخص آخر، فلن يعمل بالنسبة لك.</li><li>تم استرداده بالفعل: يمكن استخدام كل رمز قسيمة مرة واحدة فقط. إذا كنت قد استرددت الرمز بالفعل، فلن يكون صالحًا بعد الآن.</li><li>انتهاء الصلاحية: تمتلك رموز القسائم فترة صلاحية محدودة. إذا انتهت صلاحية الرمز، فلن يعمل.</li><li>تم الوصول إلى الحد الأقصى للاستردادات: بعض رموز القسائم لديها عدد أقصى من الاستردادات. إذا تم الوصول إلى الحد الأقصى، فلن يعمل الرمز.</li></ul>",
  "You can check the voucher's status in your Jumia account, under the 'Vouchers' section. If the voucher has expired or has already been redeemed, it will not be listed there. In addition, reactivation of the voucher code may not be possible.": "يمكنك التحقق من حالة القسيمة في حسابك في جوميا، تحت قسم 'القسائم'. إذا كانت القسيمة قد انتهت صلاحيتها أو تم استردادها بالفعل، فلن تكون مدرجة هناك. بالإضافة إلى ذلك، قد لا يكون من الممكن إعادة تنشيط رمز القسيمة.",
  "The conditions for using voucher codes, including any minimum order values, may vary. For more information on the specific conditions for your voucher, please visit the 'Vouchers' section in your account.": "قد تختلف الشروط المتعلقة باستخدام رموز القسائم، بما في ذلك أي قيمة طلب دنيا. لمزيد من المعلومات حول الشروط الخاصة بقسيمتك، يرجى زيارة قسم 'القسائم' في حسابك.",
  "To use your Jumia voucher, follow these simple steps:</br><strong>Step 1:</strong>Log into your Jumia account.</br><strong>Step 2:</strong> Go to the 'Account' section in the top right menu.</br><strong>Step 3:</strong> Select 'Vouchers' to view all vouchers linked to your account. You may also have received a voucher code via email or social media.</br><strong>Step 4:</strong> Copy the voucher code you want to use.</br><strong>Step 5:</strong> During checkout, paste the code in the 'Enter Code Here' section and click 'Apply'.</br><strong>Step 6:</strong>Your order total will be updated with the voucher's discount value, and you can proceed with your order by clicking 'Confirm Your Order'.": "لاستخدام قسيمتك في جوميا، اتبع هذه الخطوات البسيطة:</br><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك في جوميا.</br><strong>الخطوة 2:</strong> انتقل إلى قسم 'الحساب' في القائمة العلوية اليمنى.</br><strong>الخطوة 3:</strong> اختر 'القسائم' لعرض جميع القسائم المرتبطة بحسابك. قد تكون قد تلقيت أيضًا رمز قسيمة عبر البريد الإلكتروني أو وسائل التواصل الاجتماعي.</br><strong>الخطوة 4:</strong> انسخ رمز القسيمة التي ترغب في استخدامها.</br><strong>الخطوة 5:</strong> أثناء إجراء الدفع، قم بلصق الرمز في قسم 'أدخل الرمز هنا' وانقر على 'تطبيق'.</br><strong>الخطوة 6:</strong> سيتم تحديث إجمالي طلبك بقيمة الخصم المتوفر على القسيمة، ويمكنك متابعة طلبك بالنقر على 'تأكيد طلبك'.",
  "Jumia is Egypt's leading online store, providing customers with an extensive selection of products in multiple categories. From electronics, Fashion, apparel and home décor to health and beauty products. Whether you're looking for a new laptop, phone, or fashion accessories, Jumia has something for everyone.": "جوميا هي المتجر الإلكتروني الرائد في مصر، حيث توفر للعملاء مجموعة واسعة من المنتجات في عدة فئات. تتضمن هذه الفئات الإلكترونيات، الموضة، الملابس وديكور المنزل، بالإضافة إلى منتجات الصحة والجمال. سواء كنت تبحث عن كمبيوتر محمول جديد، هاتف، أو إكسسوارات الموضة، فإن لدى جوميا شيئًا للجميع.",
  "The warranty information for a product can be found on its listing page on Jumia. For more information on how to claim a warranty, click <a style='font-weight: bold;color: orange;'>HERE.</a>.": "يمكن العثور على معلومات الضمان لمنتج على صفحته في قائمة جوميا. لمزيد من المعلومات حول كيفية المطالبة بالضمان، انقر <a style='font-weight: bold;color: orange;'>هنا</a>.",
  "You can search for a specific product on Jumia by using the search bar located at the top of the website. Enter the name of the product you are looking for into the search bar, and then click the 'search' button. You will be presented with a list of results which match your search criteria. You can then browse through the list to find the exact product you are looking for. Additionally, you can narrow down your search results by selecting filters such as price range, brand and more.": "يمكنك البحث عن منتج محدد على جوميا باستخدام شريط البحث الموجود في الجزء العلوي من الموقع. أدخل اسم المنتج الذي تبحث عنه في شريط البحث، ثم انقر على زر 'البحث'. سيتم عرض قائمة النتائج التي تتطابق مع معايير البحث الخاصة بك. يمكنك بعد ذلك تصفح القائمة للعثور على المنتج الدقيق الذي تبحث عنه. بالإضافة إلى ذلك، يمكنك تضييق نطاق نتائج البحث الخاصة بك عن طريق تحديد مرشحات مثل نطاق السعر، والعلامة التجارية، وأكثر من ذلك.",
  "Product details and specifications for items sold on Jumia can be easily accessed by clicking on the product's listing. Once you have selected the desired item, scroll down to the bottom of the page where you will find a detailed description of the product's features and specifications. The product's details also include a list of images for the product, ratings and reviews from other customers, and a list of related items.": "يمكن الوصول بسهولة إلى تفاصيل المنتج والمواصفات للعناصر المباعة على جوميا عن طريق النقر فوق قائمة المنتج. بمجرد اختيارك للعنصر المطلوب، انتقل إلى أسفل الصفحة حيث ستجد وصفًا مفصلاً لميزات ومواصفات المنتج. تشمل تفاصيل المنتج أيضًا قائمة بالصور للمنتج، وتقييمات وآراء من عملاء آخرين، وقائمة بالعناصر ذات الصلة.",
  "You can request a tax invoice by filling out the form <a style='font-weight: bold;color: orange;'>HERE.</a>. The electronic invoice will be sent to you via email within 3 business days. For more information about the warranty, please click <a style='font-weight: bold;color: orange;'>HERE</a>.": "يمكنك طلب فاتورة ضريبية عن طريق ملء النموذج <a style='font-weight: bold;color: orange;'>هنا.</a> سيتم إرسال الفاتورة الإلكترونية إليك عبر البريد الإلكتروني خلال 3 أيام عمل. لمزيد من المعلومات حول الضمان، يرجى النقر <a style='font-weight: bold;color: orange;'>هنا</a>.",
  "You can simply visit the product page and look for the 'In Stock' label. If the product is currently in stock, you will see the 'In Stock' label. If the product is not in stock, the label will not be present. If you need to check the availability of a specific item, you can also use the search bar on the Jumia website. Enter the product name or SKU number to see if it is in stock. If the product is available, you will also see the 'In Stock' label on the product page.": "يمكنك ببساطة زيارة صفحة المنتج والبحث عن تصنيف 'متوفر'. إذا كان المنتج متوفرًا حاليًا، سترى تصنيف 'متوفر'. إذا لم يكن المنتج متوفرًا، فلن يكون التصنيف موجودًا. إذا كنت بحاجة إلى التحقق من توافر عنصر محدد، يمكنك أيضًا استخدام شريط البحث في موقع جوميا. أدخل اسم المنتج أو رقم SKU لمعرفة ما إذا كان متوفرًا. إذا كان المنتج متوفرًا، سترى أيضًا تصنيف 'متوفر' على صفحة المنتج.",
  "Just follow these steps:</br><strong>Step 1:</strong> Go to your 'account' in the top right corner of the main page.</br><strong>Step 2:</strong> Choose Pending Reviews.</br><strong>Step 3:</strong> Find the item you purchased and select 'Write a Review'.</br><strong>Step 4:</strong> Provide your feedback regarding the product and submit it</br>Your feedback will be visible to other customers and can help them make informed decisions when purchasing from Jumia.": "اتبع هذه الخطوات:</br><strong>الخطوة 1:</strong> انتقل إلى 'حسابك' في الزاوية العلوية اليمنى للصفحة الرئيسية.</br><strong>الخطوة 2:</strong> اختر المراجعات المعلقة.</br><strong>الخطوة 3:</strong> ابحث عن العنصر الذي اشتريته وحدد 'كتابة مراجعة'.</br><strong>الخطوة 4:</strong> قدم ملاحظاتك حول المنتج وقم بتقديمها.</br>ستكون ملاحظاتك مرئية للعملاء الآخرين ويمكن أن تساعدهم في اتخاذ قرارات مستنيرة عند الشراء من جوميا.",
  "Just follow these steps:</br><strong>Step 1:</strong> Log in to your account.</br><strong>Step 2:</strong> Click on the 'My Account' button and select 'Orders' from the dropdown menu.</br><strong>Step 3:</strong> Locate the order for which you want to track the delivery and click on the 'View Details' button.</br><strong>Step 4:</strong> On the order details page, look for the delivery status under the 'Order Information' section.</br>If you have any concerns about the delivery status, you can contact Jumia's customer service team by clicking on the 'Help' button at the top right of the page and selecting 'Live Chat' from the dropdown menu.": "اتبع هذه الخطوات:</br><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك.</br><strong>الخطوة 2:</strong> انقر فوق زر 'حسابي' واختر 'الطلبات' من القائمة المنسدلة.</br><strong>الخطوة 3:</strong> ابحث عن الطلب الذي تريد تتبع تسليمه وانقر فوق زر 'عرض التفاصيل'.</br><strong>الخطوة 4:</strong> على صفحة تفاصيل الطلب، ابحث عن حالة التسليم في قسم 'معلومات الطلب'.</br>إذا كان لديك أي مخاوف بشأن حالة التسليم، يمكنك الاتصال بفريق خدمة العملاء في جوميا عن طريق النقر فوق زر 'مساعدة' في أعلى الصفحة واختيار 'الدردشة المباشرة' من القائمة المنسدلة.",
  "If you are not available to receive your delivery, you have the following options: </br><div style='list-style:inside;margin-left: 40px;'>• You can arrange for someone else to receive it on your behalf by providing their name and contact information to the delivery agent. It is important to ensure that this person is available at the same address that was provided when placing your order. </br>• Contact the delivery agent to reschedule the delivery for a moreconvenient time.</div></br><strong>Note:</strong> It is not possible to change the delivery address once an order is placed. Jumia will make a total of 2 attempts to deliver the package before canceling your order. You will be notified before they make the second attempt, so it's important to remain available to avoid order cancellation.": "إذا لم تكن متاحًا لاستلام تسليمتك، لديك الخيارات التالية: </br><div style='list-style:inside;margin-left: 40px;'>• يمكنك ترتيب لشخص آخر لاستلامها نيابة عنك عن طريق تقديم اسمه ومعلومات الاتصال الخاصة به إلى وكيل التوصيل. من المهم التأكد من توفر هذا الشخص في نفس العنوان الذي تم تقديمه عند وضع طلبك. </br>• اتصل بوكيل التوصيل لإعادة جدولة التسليم في وقت أكثر ملاءمة.</div></br><strong>ملاحظة:</strong> لا يمكن تغيير عنوان التسليم بمجرد وضع الطلب. ستقوم جوميا بإجراء ما مجموعه 2 محاولة لتسليم الطرد قبل إلغاء طلبك. ستتلقى إشعارًا قبل أن يقوموا بالمحاولة الثانية، لذا من المهم أن تبقى متاحًا لتجنب إلغاء الطلب.",
  "It is important to carefully review and confirm the accuracy of your delivery information, such as your address and phone number, before placing an order on Jumia. Once the order has been placed, it is not possible to make changes to the delivery information. To make sure that your order is delivered properly, please double-check your delivery information on the checkout page.": "من المهم مراجعة وتأكيد دقة معلومات التسليم الخاصة بك، مثل عنوانك ورقم الهاتف، قبل وضع طلب في جوميا. بمجرد وضع الطلب، لا يمكن تغيير معلومات التسليم. للتأكد من تسليم طلبك بشكل صحيح، يرجى التحقق مرتين من معلومات التسليم الخاصة بك على صفحة الخروج.",
  "The delivery fee is the cost incurred by Jumia and its logistics partners for delivering your order to the selected address. The delivery fee amount can vary based on factors such as your geographic location, the delivery method chosen, the shipment method, and the size or category of the product ordered. You can review the delivery fee before placing your order on the product page and during the checkout process.": "رسوم التوصيل هي التكلفة التي تتحملها جوميا وشركاءها في اللوجستيات لتوصيل طلبك إلى العنوان المحدد. يمكن أن تختلف قيمة رسوم التوصيل استنادًا إلى عوامل مثل موقعك الجغرافي، والطريقة المختارة للتسليم، وطريقة الشحن، وحجم أو فئة المنتج المطلوب. يمكنك مراجعة رسوم التوصيل قبل وضع طلبك على صفحة المنتج وأثناء عملية الدفع.",
  "• Check the order information page in your Jumia account for any updates on the delivery status.</br>• Monitor communication sent through push notifications, emails, and the app inbox for any updates on the delivery status of your order. </br>• Contact the delivery agent by using the contact information provided in the email sent to you when your package is 'out for delivery'. </br>• If you are unable to reach the delivery agent, or if the delivery status has not been updated, you can reach out to Jumia's customer service team for assistance. You can reach them by clicking on the 'Help' button at the top right of the page and selecting 'Live Chat' from the dropdown menu.</br><strong>Note:</strong> it is important to reach out to us if you have any concerns or questions regarding the delivery of your order.": "• تحقق من صفحة معلومات الطلب في حساب جوميا الخاص بك لمعرفة أي تحديثات حول حالة التسليم.</br>• راقب الاتصالات التي ترسل عبر إشعارات الدفع، البريد الإلكتروني، وصندوق الوارد في التطبيق لمعرفة أي تحديثات حول حالة تسليم طلبك. </br>• اتصل بوكيل التوصيل باستخدام معلومات الاتصال المقدمة في البريد الإلكتروني الذي تم إرساله إليك عندما يكون طردك 'خارج للتسليم'. </br>• إذا كنت غير قادر على الوصول إلى وكيل التوصيل، أو إذا لم يتم تحديث حالة التسليم، يمكنك التواصل مع فريق خدمة العملاء في جوميا للحصول على المساعدة. يمكنك الوصول إليهم بالنقر على الزر 'المساعدة' في الزاوية العلوية اليمنى من الصفحة واختيار 'الدردشة المباشرة' من القائمة المنسدلة.</br><strong>ملاحظة:</strong> من المهم التواصل معنا إذا كان لديك أي مخاوف أو أسئلة بخصوص تسليم طلبك.",
  "If you need to report an issue with your Jumia order or contact customer support, you can do so through several methods:</br>• Live Chat support on the website and app.</br>• Calling the phone support line at 19586 (available 7 Days a week, 9am to 8pm).": "إذا كنت بحاجة إلى الإبلاغ عن مشكلة في طلبك من جوميا أو الاتصال بدعم العملاء، يمكنك القيام بذلك من خلال عدة طرق:</br>• الدعم عبر الدردشة المباشرة على الموقع الإلكتروني والتطبيق.</br>• الاتصال بخط الدعم الهاتفي على الرقم 19586 (متاح 7 أيام في الأسبوع، من الساعة 9 صباحًا إلى الساعة 8 مساءً).",
  "In case your delivery arrives damaged, reach out to our customer service team through Live Chat or Calling us with details about the damage. Our customer service representatives will assist you in resolving the issue. Remember to promptly inspect your delivery upon arrival and report any damages.": "في حال وصول تسليمك بتلف، تواصل مع فريق خدمة العملاء لدينا من خلال الدردشة المباشرة أو الاتصال بنا مع توضيح تفاصيل التلف. سيقوم ممثلو خدمة العملاء لدينا بمساعدتك في حل المشكلة. تذكر أن تفحص تسليمك بسرعة عند الوصول والإبلاغ عن أي أضرار بشكل مباشر.",
  "In addition to home delivery, you can also choose to pick up your order at one of many Jumia Pickup Stations. To locate the most convenient location for you, please click <a style='font-weight: bold;color: orange;'>HERE</a> .": "بالإضافة إلى التسليم إلى المنزل، يمكنك أيضًا اختيار استلام طلبك من إحدى محطات الاستلام التابعة لجوميا. للعثور على الموقع الأكثر ملاءمة لك، يرجى النقر <a style='font-weight: bold;color: orange;'>هنا</a> .",
  "Delivery timelines vary by area. Full details can be found <a style='font-weight: bold;color: orange;'>HERE</a> .": "تختلف الجداول الزمنية للتسليم حسب المنطقة. يمكن العثور على التفاصيل الكاملة <a style='font-weight: bold;color: orange;'>هنا</a> .",
  "To place an order on Jumia, follow these simple steps:<br/><strong>Step 1:</strong> Browse and select the desired product(s).<br/><strong>Step 2:</strong> Click on 'Add to Cart'.<br/><strong>Step 3:</strong> Proceed to checkout and enter your delivery information.<br/><strong>Step 4:</strong> Select a payment method and complete the payment process (Prepaid).<br/><strong>Step 5:</strong> Confirm your order and wait for delivery.": "لتقديم طلب على جوميا، اتبع هذه الخطوات البسيطة:<br/><strong>الخطوة 1:</strong> تصفح واختر المنتجات المطلوبة.<br/><strong>الخطوة 2:</strong> انقر على 'أضف إلى السلة'.<br/><strong>الخطوة 3:</strong> انتقل إلى السداد وأدخل معلومات التسليم الخاصة بك.<br/><strong>الخطوة 4:</strong> اختر طريقة الدفع وأكمل عملية الدفع (مسبقاً).<br/><strong>الخطوة 5:</strong> قم بتأكيد طلبك وانتظر التسليم.",
  "Jumia offers multiple payment options, including:<br/><strong>1. Pay on Delivery:</strong> You can pay in cash when the courier delivers your order.<br/><strong>2. JumiaPay:</strong> Secure payment using Bank cards, Installment, Smart wallets, or Fawry.<br/><strong>3. Vouchers:</strong> Pay using a voucher code.": "تقدم جوميا خيارات دفع متعددة، بما في ذلك:<br/><strong>1. الدفع عند التسليم:</strong> يمكنك الدفع نقدًا عندما يقوم مندوب التوصيل بتسليم طلبك.<br/><strong>2. JumiaPay:</strong> الدفع الآمن باستخدام بطاقات البنك، التقسيط، المحافظ الذكية، أو فوري.<br/><strong>3. القسائم:</strong> الدفع باستخدام رمز القسيمة.",
  "To track your order on Jumia, you can follow these steps:<br/><strong>Step 1:</strong> Log in to your Jumia account.<br/><strong>Step 2:</strong> Go to the 'My Orders' section.<br/><strong>Step 3:</strong> Find your order and click on 'See Details', then click on “Status History”.<br/><strong>Step 4:</strong> You will see the current status of your order, including the estimated delivery time.<br/><br/>We are also sending order updates via email. If you have any questions about your order status, you can contact Jumia customer support for assistance.": "لتتبع طلبك على جوميا، يمكنك اتباع هذه الخطوات:<br/><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك على جوميا.<br/><strong>الخطوة 2:</strong> انتقل إلى قسم 'طلباتي'.<br/><strong>الخطوة 3:</strong> ابحث عن طلبك وانقر على 'عرض التفاصيل'، ثم انقر على 'تاريخ الحالة'.<br/><strong>الخطوة 4:</strong> سترى الحالة الحالية لطلبك، بما في ذلك الوقت المتوقع للتسليم.<br/><br/>نحن أيضًا نرسل تحديثات الطلب عبر البريد الإلكتروني. إذا كانت لديك أي أسئلة حول حالة طلبك، يمكنك الاتصال بدعم عملاء جوميا للمساعدة.",
  "<strong>Step 1:</strong> Log in to your Jumia account.<br/><strong>Step 2:</strong> Go to your 'Orders' page.<br/><strong>Step 3:</strong> Find the order or item you want to cancel.<br/><strong>Step 4:</strong> Click on 'See Details' for that order.<br/><strong>Step 5:</strong> Select the item you want to cancel.<br/><strong>Step 6:</strong> Click the 'Cancel Item' button and follow the prompts to complete the cancellation process.<br/><br/><strong>Note:</strong> Please be aware that some items/orders may not be eligible for cancellation, or there may be fees associated with canceling an item/order.": "<strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك على جوميا.<br/><strong>الخطوة 2:</strong> انتقل إلى صفحة 'طلباتك'.<br/><strong>الخطوة 3:</strong> ابحث عن الطلب أو العنصر الذي ترغب في إلغائه.<br/><strong>الخطوة 4:</strong> انقر على 'عرض التفاصيل' لهذا الطلب.<br/><strong>الخطوة 5:</strong> حدد العنصر الذي ترغب في إلغائه.<br/><strong>الخطوة 6:</strong> انقر على زر 'إلغاء العنصر' واتبع التعليمات لاستكمال عملية الإلغاء.<br/><br/><strong>ملاحظة:</strong> يرجى ملاحظة أن بعض العناصر/الطلبات قد لا تكون مؤهلة للإلغاء، أو قد تكون هناك رسوم مرتبطة بإلغاء عنصر/طلب.",
  "<strong>Return:</strong> You can request a return within the first 14 days from the delivery date if you change your mind about a product and if it has not been opened except for the following products <a style='font-weight: bold;color: orange;' href='#'>HERE</a>.<br/><br/><strong>Note:</strong> In case of receiving a product with an apparent defect/damage or a product with a wrong (color / size / model) or any shortage of product belongings or accessories or damage in the outer package of the product, you must inform us within a maximum 48 hours from the delivery date.</br><strong>Refunds:</strong> If your return request is approved, you will receive a refund in the refund method you chose while issuing your return. You can find all Refund timelines <a style='font-weight: bold;color: orange;' href='#'>HERE</a>.": "<strong>الإرجاع:</strong> يمكنك طلب إرجاع الطلب خلال أول 14 يومًا من تاريخ التسليم إذا قررت تغيير رأيك بشأن المنتج ولم يتم فتحه باستثناء المنتجات التالية <a style='font-weight: bold;color: orange;' href='#'>HERE</a>.<br/><br/><strong>ملاحظة:</strong> في حالة استلامك لمنتج يظهر به عيب/تلف واضح أو منتج بلون/حجم/نموذج خطأ أو أي نقص في ملحقات المنتج أو الإكسسوارات أو تلف في العبوة الخارجية للمنتج، يجب عليك إبلاغنا في غضون 48 ساعة كحد أقصى من تاريخ التسليم.</br><strong>المبالغ المستردة:</strong> إذا تمت الموافقة على طلب الإرجاع الخاص بك، ستتلقى استردادًا في الطريقة التي اخترتها أثناء إصدار إرجاعك. يمكنك العثور على جميع الجداول الزمنية للاسترداد <a style='font-weight: bold;color: orange;' href='#'>HERE</a>.",
  "If you need to report an issue with your Jumia order or contact customer support, you can do so through several methods: </br>• Live Chat support on the website and app.</br>• Calling the phone support line at 19586 (available 7 Days a week, 9am to 8pm).": "إذا كنت بحاجة للإبلاغ عن مشكلة في طلبك من جوميا أو الاتصال بخدمة العملاء، يمكنك القيام بذلك من خلال عدة طرق: </br>• الدعم عبر الدردشة المباشرة على الموقع الإلكتروني والتطبيق.</br>• الاتصال بخط دعم الهاتف على الرقم 19586 (متاح 7 أيام في الأسبوع، من الساعة 9 صباحًا إلى الساعة 8 مساءً).",
  "<p>You can easily add your phone number and address to your account by following these steps:<br/><strong>Step 1:</strong> Log in to your account.</p><p><strong>Step 2:</strong> Go to 'My Account'.</p><p><strong>Step 3:</strong> In the 'My Jumia Account' section, click on the 'Add/Edit' button in the 'Address Book'.</p><p><strong>Step 4:</strong> Enter your phone number and address in the fields provided.</p><p><strong>Step 5:</strong> Click 'Save' to save your changes.<br/>Your phone number and address will now be associated with your account.</p>": "<p>يمكنك بسهولة إضافة رقم هاتفك وعنوانك إلى حسابك عن طريق اتباع هذه الخطوات:<br/><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك.</p><p><strong>الخطوة 2:</strong> انتقل إلى 'حسابي'.</p><p><strong>الخطوة 3:</strong> في قسم 'حساب جوميا الخاص بي'، انقر على الزر 'إضافة/تعديل' في 'دليل العناوين'.</p><p><strong>الخطوة 4:</strong> أدخل رقم هاتفك وعنوانك في الحقول المقدمة.</p><p><strong>الخطوة 5:</strong> انقر على 'حفظ' لحفظ التغييرات الخاصة بك.<br/>سيتم الآن ربط رقم هاتفك وعنوانك بحسابك.</p>",
  "You do not need to pay for any delivery fees when returning a product to Jumia.": "لا يلزمك دفع أي رسوم توصيل عند إرجاع منتج إلى جوميا.",
  "In order to cancel your return request, please contact us via Live chat or call us on 19586. If you have already been contacted for pickup, you may request the delivery associate to cancel it for you on your behalf.": "لإلغاء طلب الإرجاع الخاص بك، يرجى الاتصال بنا عبر الدردشة المباشرة أو الاتصال بنا على الرقم 19586. إذا تم الفعل الاتصال بك بالفعل لاستلام الطلب، يمكنك طلب من موظف التوصيل إلغاؤه نيابة عنك.",
  "<strong>Return:</strong> You can request a return within the first 14 days from the delivery date if you change your mind about a product and if it has not been opened except for the following products <a style='font-weight: bold;color: orange;'>HERE</a> .</br><strong>Note:</strong> In case of receiving a product with an apparent defect/damage or a product with a wrong (color / size /model) or any shortage of product belongings or accessories or damage in the outer package of the product, you must inform us within a maximum 48 hours from the delivery date.</br><strong>Refunds:</strong> If your return request is approved, you will receive a refund in the refund method you chose while issuing your return. You can find all Refund timelines <a style='font-weight: bold;color: orange;'>HERE</a> .": "<strong>الإرجاع:</strong> يمكنك طلب إرجاع خلال أول 14 يومًا من تاريخ التوصيل إذا قررت التراجع عن شراء المنتج وإذا لم يتم فتحه إلا للمنتجات التالية <a style='font-weight: bold;color: orange;'>هنا</a>.</br><strong>ملاحظة:</strong> في حال استلام منتج بعيب ظاهر/ضرر أو منتج بلون/حجم/نموذج خاطئ أو أي نقص في ملحقات المنتج أو أضرار في العبوة الخارجية للمنتج، يجب إبلاغنا في غضون 48 ساعة كحد أقصى من تاريخ التسليم.</br><strong>المبالغ المستردة:</strong> إذا تمت الموافقة على طلب الإرجاع الخاص بك، ستتلقى استردادًا بالطريقة التي اخترتها أثناء إصدار الإرجاع الخاص بك. يمكنك العثور على جميع الجداول الزمنية للاسترداد <a style='font-weight: bold;color: orange;'>هنا</a> .",
  "<strong>Step 1:</strong> Log in to your Jumia account and go to \"Orders\".<br/><strong>Step 2:</strong> Click on the order of the item(s) you want to return.<br/><strong>Step 3:</strong> Select the item(s) you want to return and provide a reason for the return. Give more details to help us understand the issue.<br/><strong>Step 4:</strong> Choose your preferred refund method.<br/><strong>Step 5:</strong> Select whether you would like to personally drop off the returned item or have Jumia pick it up.<br/><strong>Step 6:</strong> Review your information and submit your return request.": "<strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك على جوميا وانتقل إلى \"الطلبات\".<br/><strong>الخطوة 2:</strong> انقر على الطلب الخاص بالعناصر التي ترغب في إرجاعها.<br/><strong>الخطوة 3:</strong> حدد العناصر التي ترغب في إرجاعها وقدم سبب الإرجاع. قدم تفاصيل إضافية لمساعدتنا في فهم المشكلة.<br/><strong>الخطوة 4:</strong> اختر طريقة استردادك المفضلة.<br/><strong>الخطوة 5:</strong> حدد ما إذا كنت ترغب في تسليم العنصر المُرجع بنفسك أم أنك تفضل أن تقوم جوميا بتسليمه.<br/><strong>الخطوة 6:</strong> قم بمراجعة معلوماتك وإرسال طلب الإرجاع الخاص بك.",
  "If you receive a damaged, defective or wrong item, you must inform us or initiate return within a maximum of 48 hours from the delivery date.": "إذا استلمت منتجًا تالفًا أو به عيب أو خطأ، يجب أن تبلغنا أو تبدأ عملية الإرجاع في غضون أقصى مدة 48 ساعة من تاريخ التسليم.",
  "It typically takes 2-6 business days to process the refund from Jumia.": "يستغرق عادةً من 2 إلى 6 أيام عمل لمعالجة استرداد المبلغ من جوميا.",
  "You will get the refund in the method you chose while creating the return.": "سوف تتلقى الاسترداد بالطريقة التي اخترتها أثناء إنشاء الإرجاع.",
  "Jumia offers you the following refund methods as shown in the table below:</br><table style=\"p-5 border-collapse: collapse; background-color: rgb(255, 255, 255); width: 100%; border: 2px solid rgb(230, 126, 35);\"><tbody><tr><td style=\" border-width: 2px;\"><strong>Payment methods</strong></td><td style=\" border-width: 2px;\"><strong>Refund method</strong></td><td style=\" border-width: 2px;\"><strong>Refund timeline</strong></td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Cash</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Refund voucher</td><td style=\" border-width: 0 2px 2px 2px;\">Same day</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Cash</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Postal</td><td style=\" border-width: 0 2px 2px 2px;\">3 Working days</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Cash</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Bank transfer</td><td style=\" border-width: 0 2px 2px 2px;\">6 Working days</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Bank Card</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Bank Card</td><td style=\" border-width: 0 2px 2px 2px;\">7 to 14 Working days</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Installment</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Credit card</td><td style=\" border-width: 0 2px 2px 2px;\">7 to 14 Working days</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Smart wallet</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Smart wallet</td><td style=\" border-width: 0 2px 2px 2px;\">7 to 14 Working days</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">Fawry</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">Refund Voucher</td><td style=\" border-width: 0 2px 2px 2px;\">Same day</td></tr></tbody></table></br>Note that refund methods availability is based on the payment method used to pay for the order being returned, in case of requesting a refund voucher we will not be able to change the refund method later. See information about our refund timelines  <a style='font-weight: bold;color: orange;'>HERE</a> .": "تقدم لك جوميا الأساليب التالية للاسترداد كما هو موضح في الجدول أدناه:</br><table style=\"p-5 border-collapse: collapse; background-color: rgb(255, 255, 255); width: 100%; border: 2px solid rgb(230, 126, 35);\"><tbody><tr><td style=\" border-width: 2px;\"><strong>طرق الدفع</strong></td><td style=\" border-width: 2px;\"><strong>طريقة الاسترداد</strong></td><td style=\" border-width: 2px;\"><strong>جدول زمن الاسترداد</strong></td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">نقدي</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">إسترداد كوبون</td><td style=\" border-width: 0 2px 2px 2px;\">نفس اليوم</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">نقدي</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">بريدي</td><td style=\" border-width: 0 2px 2px 2px;\">3 أيام عمل</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">نقدي</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">تحويل بنكي</td><td style=\" border-width: 0 2px 2px 2px;\">6 أيام عمل</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">بطاقة بنكية</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">بطاقة بنكية</td><td style=\" border-width: 0 2px 2px 2px;\">7 إلى 14 يوم عمل</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">قسط</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">بطاقة ائتمان</td><td style=\" border-width: 0 2px 2px 2px;\">7 إلى 14 يوم عمل</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">محفظة ذكية</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">محفظة ذكية</td><td style=\" border-width: 0 2px 2px 2px;\">7 إلى 14 يوم عمل</td></tr><tr><td style=\" border-width: 0 2px 2px 2px;\">فوري</td><td style=\" border-width: 0 2px 2px 2px; text-align: left;\">إسترداد كوبون</td><td style=\" border-width: 0 2px 2px 2px;\">نفس اليوم</td></tr></tbody></table></br>يرتكب متاحة الاستردادات تعتمد على طريقة الدفع المستخدمة في الطلب الذي يتم إرجاعه، في حال طلب إسترداد كوبون لن نكون قادرين على تغيير طريقة الاسترداد في وقت لاحق. راجع معلوماتنا حول جداول استرداد الأموال <a style='font-weight: bold;color: orange;'>هنا</a> .",
  "If you receive an error message that your item cannot be returned, it's likely due to Jumia's policy for customer safety and protection. Certain items, such as swimwear, underwear, lingerie, earrings, cosmetics, fragrances, groceries, drugs, food supplements, software, tickets, and adult products cannot be returned, except in the case of receiving a wrong, defective, counterfeit, damaged, incomplete, or expired item and flagged within 48 hours from delivery date.": "إذا تلقيت رسالة خطأ تفيد بأنه لا يمكن إرجاع العنصر، فمن المحتمل أن يكون ذلك بسبب سياسة جوميا لسلامة العملاء وحمايتهم. بعض العناصر، مثل ملابس السباحة، والملابس الداخلية، والملابس الداخلية، والأقراط، ومستحضرات التجميل، والعطور، والبقالة، والأدوية، والمكملات الغذائية، والبرمجيات، والتذاكر، ومنتجات الكبار لا يمكن إرجاعها، إلا في حالة استلام عنصر خاطئ، أو تعطل، أو تزوير، أو تلف، أو نقص، أو انتهاء صلاحية العنصر وتسجيلها في غضون 48 ساعة من تاريخ التسليم.",
  "The warranty information for a product can be found on its listing page on Jumia. For more information on how to claim a warranty, click <a style='font-weight: bold;color: orange;'>HERE</a> .": "يمكن العثور على معلومات الضمان لمنتج على صفحته في قائمة جوميا. للمزيد من المعلومات حول كيفية المطالبة بالضمان، انقر <a style='font-weight: bold;color: orange;'>هنا</a>.",
  "Your return request was declined by the Jumia Quality Check Team because the eligibility conditions for return were not met, or the return claim could not be confirmed after thorough testing. This may have occurred if you returned the item without its original packaging, or if an unsealed product (such as a phone or laptop) was returned but found to be functional.the item is not eligible for return. If your return request is rejected, we will make two redelivery attempts within 7 business days. If both attempts are unsuccessful, the product will be returned to Jumia and if you want to receive it, you will have to come and collect it from Jumia warehouse.": "تم رفض طلب الإرجاع الخاص بك من قبل فريق التحقق من جودة جوميا لأن شروط الأهلية للإرجاع لم تتم الوفاء بها، أو لم يتم تأكيد مطالبة الإرجاع بعد الاختبار الشامل. قد يكون ذلك قد حدث إذا قمت بإرجاع العنصر دون تغليفه الأصلي، أو إذا تم إرجاع منتج غير مختوم (مثل الهاتف أو الكمبيوتر المحمول) ووجد أنه يعمل. إذا تم رفض طلب الإرجاع الخاص بك، سنقوم بإجراء محاولتين لإعادة التسليم خلال 7 أيام عمل. إذا لم تكن النجاحات في كلا الحالتين، سيتم إعادة المنتج إلى جوميا وإذا كنت ترغب في استلامه، سيتعين عليك المجيء واستلامه من مستودع جوميا.",
  "Currently, Jumia does not offer an exchange option for items. However, you can still return an item and receive a full refund.": "حاليًا، لا تقدم جوميا خيار تبادل العناصر. ومع ذلك، يمكنك ما زال إرجاع العنصر واسترداد المبلغ بالكامل.",
  "The warranty information for a product can be found on its listing page on Jumia. For more information on how to claim a warranty, please follow this <a style='font-weight: bold;color: orange;'>LINK</a>.": "يمكن العثور على معلومات الضمان للمنتج على صفحة القائمة الخاصة به على موقع جوميا. لمزيد من المعلومات حول كيفية المطالبة بالضمان، يرجى اتباع هذا <a style='font-weight: bold;color: orange;'>الرابط</a>.",
  "We apologize for the inconvenience. If you believe the amount you received is incorrect, please reach out to us for further investigation and resolution via Live Chat or call us on 19586.": "نعتذر عن الإزعاج. إذا كنت تعتقد أن المبلغ الذي تلقيته غير صحيح، يرجى التواصل معنا لإجراء المزيد من التحقيقات والحلول عبر الدردشة المباشرة أو الاتصال بنا على 19586.",
  "The refund amount will include the delivery fees.": "سيتضمن مبلغ الاسترداد رسوم التوصيل.",
  "You can keep track of your return status through email,<a style='font-weight: bold;color: orange;'>APP INBOX</a> , push notifications updates from Jumia. Additionally, you can also check our <a style='font-weight: bold;color: orange;'>RETURN TIMELINES</a> for further information": "يمكنك تتبع حالة إرجاعك من خلال البريد الإلكتروني، <a style='font-weight: bold;color: orange;'>صندوق الوارد في التطبيق</a>، وتحديثات الإشعارات الفورية من جوميا. بالإضافة إلى ذلك، يمكنك أيضًا التحقق من <a style='font-weight: bold;color: orange;'>جداول إرجاعنا</a> للحصول على مزيد من المعلومات.",
  "We regret to see you go, but understand if you need to close your Jumia account. As an alternative, you can place your account on hold for later use. If you still choose to close your account, here's how:<br/><strong>Step 1:</strong> Log in to your Jumia account.<br/><strong>Step 2:</strong> Click on the 'Account' menu option in the upper right corner.<br/><strong>Step 3:</strong> Select 'Close Account'.<br/><strong>Step 4:</strong> Indicate the reason for closing and click on 'Close my account'.<br/><strong>Note:</strong> once you submit your request, your account cannot be reactivated.": "نأسف لرؤية رغبتك في الرحيل، لكننا نفهم إذا كنت بحاجة إلى إغلاق حسابك على جوميا. كبديل، يمكنك وضع حسابك في وضع الانتظار للاستخدام لاحقًا. إذا ما اخترت مع ذلك إغلاق حسابك، إليك كيفية القيام بذلك:<br/><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك على جوميا.<br/><strong>الخطوة 2:</strong> انقر على خيار القائمة 'الحساب' في الزاوية العلوية اليمنى.<br/><strong>الخطوة 3:</strong> حدد 'إغلاق الحساب'.<br/><strong>الخطوة 4:</strong> حدد سبب الإغلاق وانقر على 'إغلاق حسابي'.<br/><strong>ملاحظة:</strong> بمجرد تقديم طلبك، لا يمكن إعادة تنشيط حسابك.",
  "To subscribe to Jumia's newsletter, go to the Jumia website. Scroll to the bottom of the page and look for the 'Subscribe to our Newsletter' section. Enter your email address in the provided field and click the 'Subscribe' button.": "للاشتراك في النشرة الإخبارية لجوميا، انتقل إلى موقع جوميا. انتقل إلى أسفل الصفحة وابحث عن قسم 'الاشتراك في النشرة الإخبارية لدينا'. أدخل عنوان بريدك الإلكتروني في الحقل المقدم وانقر على الزر 'الاشتراك'.",
  "If the phone number you are trying to use for creating an account is already associated with another account, you have two options. You can claim the phone number back. To claim it back, follow these steps:<br/><strong>Step 1:</strong> Go to the 'Account Management' section.<br/><strong>Step 2:</strong> Select 'Edit phone number' to change the phone number to the desired one.<br/><strong>Step 3:</strong> Click 'Claim this number' and enter the OTP sent to the new phone number.<br/><strong>Step 4:</strong> Upon entering the OTP, the phone number will be changed.<br/>If claiming the phone number is not possible, you must use a different one to create your account.": "إذا كان الرقم الذي تحاول استخدامه لإنشاء حساب مرتبط بالفعل بحساب آخر، لديك خياران. يمكنك استرداد رقم الهاتف مرة أخرى. لاسترداده، اتبع هذه الخطوات:<br/><strong>الخطوة 1:</strong> انتقل إلى قسم 'إدارة الحساب'.<br/><strong>الخطوة 2:</strong> حدد 'تحرير رقم الهاتف' لتغيير رقم الهاتف إلى الرقم المطلوب.<br/><strong>الخطوة 3:</strong> انقر على 'المطالبة بهذا الرقم' وأدخل رمز OTP المرسل إلى الرقم الهاتف الجديد.<br/><strong>الخطوة 4:</strong> بمجرد إدخال رمز OTP، سيتم تغيير رقم الهاتف.<br/>إذا كان استرداد رقم الهاتف غير ممكن، يجب عليك استخدام رقم هاتف مختلف لإنشاء حسابك.",
  "<p>Creating an account on Jumia is easy and only takes a few steps.</p><p><strong>Step 1:</strong> Go to the Jumia website or app.</p><p><strong>Step 2:</strong> Click on the 'My Account' option at the top right corner of the page.</p><p><strong>Step 3:</strong> Select 'Sign in' option and you will be directed to the registration page.</p><p><strong>Step 4:</strong> Here, you will be asked to enter a valid email address and a secure password.</p><p><strong>Step 5:</strong> Once you have filled out the required details, click on the 'Create Account' button at the bottom of the page.</p><p>Your Jumia account is now created and you can start shopping. If you have any other questions or need help, you can contact Jumia’s customer service team for assistance.</p>": "<p>إنشاء حساب على جوميا سهل ويستغرق فقط بضع خطوات.</p><p><strong>الخطوة 1:</strong> اذهب إلى موقع جوميا أو التطبيق.</p><p><strong>الخطوة 2:</strong> انقر على الخيار 'حسابي' في الزاوية العلوية اليمنى من الصفحة.</p><p><strong>الخطوة 3:</strong> حدد خيار 'تسجيل الدخول' وسيتم توجيهك إلى صفحة التسجيل.</p><p><strong>الخطوة 4:</strong> هنا، سيُطلب منك إدخال عنوان بريد إلكتروني صالح وكلمة مرور آمنة.</p><p><strong>الخطوة 5:</strong> بمجرد ملء التفاصيل المطلوبة، انقر على زر 'إنشاء الحساب' في أسفل الصفحة.</p><p>تم إنشاء حسابك على جوميا الآن ويمكنك البدء في التسوق. إذا كان لديك أي أسئلة أخرى أو تحتاج إلى مساعدة، يمكنك الاتصال بفريق خدمة العملاء في جوميا للحصول على المساعدة.</p>",
  "<p>If you need to change any information on your Jumia account, you can do so by following these steps:</p><p><strong>Step 1:</strong> Log in to your Jumia account.</p><p><strong>Step 2:</strong> Go to the 'My Account' page and select 'Account management' from the menu.</p><p><strong>Step 3:</strong> Here, you can update and change your personal information, contact details, and password.</p><p><strong>Step 4:</strong> When you're satisfied with the changes, click 'Save' to confirm the changes.</p>": "<p>إذا كنت بحاجة إلى تغيير أي معلومات على حسابك في جوميا، يمكنك القيام بذلك عن طريق اتباع هذه الخطوات:</p><p><strong>الخطوة 1:</strong> قم بتسجيل الدخول إلى حسابك في جوميا.</p><p><strong>الخطوة 2:</strong> انتقل إلى صفحة 'حسابي' واختر 'إدارة الحساب' من القائمة.</p><p><strong>الخطوة 3:</strong> هنا، يمكنك تحديث وتغيير معلوماتك الشخصية، وتفاصيل الاتصال، وكلمة المرور.</p><p><strong>الخطوة 4:</strong> عندما تكون راضيًا عن التغييرات، انقر على 'حفظ' لتأكيد التغييرات.</p>",
  "<p>You can reset your password by following these steps:</p><p><strong>Step 1:</strong> Go to the Jumia website and click on the 'Sign in' button.</p><p><strong>Step 2:</strong> Then, click on the 'Forgot Password'.</p><p><strong>Step 3:</strong> We will send a 4-digit verification code to your email.</p><p><strong>Step 4:</strong> Once you receive the code by email, please insert the code on the Jumia platform.</p><p><strong>Step 5:</strong> You will then be able to submit your password reset and use your new password.</p>": "<p>يمكنك إعادة تعيين كلمة المرور الخاصة بك باتباع هذه الخطوات:</p><p><strong>الخطوة 1:</strong> انتقل إلى موقع جوميا وانقر على زر 'تسجيل الدخول'.</p><p><strong>الخطوة 2:</strong> ثم، انقر على 'نسيت كلمة المرور'.</p><p><strong>الخطوة 3:</strong> سنرسل لك رمز التحقق المكون من 4 أرقام إلى بريدك الإلكتروني.</p><p><strong>الخطوة 4:</strong> بمجرد استلام الرمز عبر البريد الإلكتروني، يرجى إدخال الرمز على منصة جوميا.</p><p><strong>الخطوة 5:</strong> بعد ذلك، ستتمكن من إرسال طلب إعادة تعيين كلمة المرور الخاصة بك واستخدام كلمة مرور جديدة.</p>",
  "<p>We regret to see you go, but understand if you need to close your Jumia account. As an alternative, you can place your account on hold for later use. If you still choose to close your account, here's how:</p><p><strong>Step 1:</strong> Log in to your Jumia account.</p><p><strong>Step 2:</strong> Click on the 'Account' menu option in the upper right corner.</p><p><strong>Step 3:</strong> Select 'Close Account'.</p><p><strong>Step 4:</strong> Indicate the reason for closing and click on 'Close my account'.</p><p><strong>Note:</strong> once you submit your request, your account cannot be reactivated.</p>": "<p>نأسف لرؤية مغادرتك، ولكن نفهم إذا كنت بحاجة إلى إغلاق حسابك على جوميا. كبديل، يمكنك وضع حسابك في وضع الانتظار للاستخدام لاحقًا. إذا كنت ما زلت ترغب في إغلاق حسابك، إليك كيفية القيام بذلك:</p><p><strong>الخطوة 1:</strong> تسجيل الدخول إلى حسابك على جوميا.</p><p><strong>الخطوة 2:</strong> انقر على خيار 'الحساب' في الزاوية العلوية اليمنى.</p><p><strong>الخطوة 3:</strong> حدد 'إغلاق الحساب'.</p><p><strong>الخطوة 4:</strong> حدد سبب الإغلاق وانقر على 'إغلاق حسابي'.</p><p><strong>ملاحظة:</strong> بمجرد تقديم طلبك، لا يمكن إعادة تنشيط حسابك.</p>",
  "<p>If the phone number you are trying to use for creating an account is already associated with another account, you have two options. You can claim the phone number back. To claim it back, follow these steps:</p><p><strong>Step 1:</strong> Go to the 'Account Management' section.</p><p><strong>Step 2:</strong> Select 'Edit phone number' to change the phone number to the desired one.</p><p><strong>Step 3:</strong> Click 'Claim this number' and enter the OTP sent to the new phone number.</p><p><strong>Step 4:</strong> Upon entering the OTP, the phone number will be changed.</p><p>If claiming the phone number is not possible, you must use a different one to create your account.</p>": "<p>إذا كان الرقم الذي تحاول استخدامه لإنشاء حساب مرتبط بالفعل بحساب آخر، لديك خيارين. يمكنك استرداد الرقم الهاتفي. لاسترداده، اتبع هذه الخطوات:</p><p><strong>الخطوة 1:</strong> انتقل إلى قسم 'إدارة الحساب'.</p><p><strong>الخطوة 2:</strong> حدد 'تحرير رقم الهاتف' لتغيير رقم الهاتف إلى الرقم المطلوب.</p><p><strong>الخطوة 3:</strong> انقر فوق 'طلب هذا الرقم' وأدخل OTP المرسل إلى رقم الهاتف الجديد.</p><p><strong>الخطوة 4:</strong> بعد إدخال OTP، سيتم تغيير رقم الهاتف.</p><p>إذا لم يكن من الممكن المطالبة برقم الهاتف، يجب عليك استخدام رقم هاتف مختلف لإنشاء حسابك.</p>",
  "<p>To subscribe to Jumia's newsletter, go to the Jumia website. Scroll to the bottom of the page and look for the 'Subscribe to our Newsletter' section. Enter your email address in the provided field and click the 'Subscribe' button.</p>": "<p>للاشتراك في النشرة الإخبارية لجوميا، انتقل إلى موقع جوميا. انتقل إلى أسفل الصفحة وابحث عن قسم 'الاشتراك في نشرتنا الإخبارية'. أدخل عنوان بريدك الإلكتروني في الحقل المخصص وانقر على زر 'الاشتراك'.</p>",
  "Jumia Marketplace is an e-commerce platform that allows businesses and individuals to sell their products online to a large customer base.": "سوق جوميا هو منصة التجارة الإلكترونية التي تسمح للشركات والأفراد ببيع منتجاتهم عبر الإنترنت لقاعدة عملاء كبيرة.",
  "To become a Jumia Marketplace seller, you need to <a style='font-weight: bold;color: orange;'>REGISTER</a> as a vendor on the Jumia website, submit your product catalog, and start selling.": "لتصبح بائعًا في سوق جوميا، تحتاج إلى <a style='font-weight: bold;color: orange;'>التسجيل</a> كبائع على موقع جوميا، وتقديم كتالوج منتجاتك، والبدء في البيع.",
  "To list your products on Jumia Marketplace, you need to create a seller account, complete the new seller training, provide product details, and upload product images.": "لعرض منتجاتك على سوق جوميا، تحتاج إلى إنشاء حساب بائع، إكمال التدريب للبائعين الجدد، تقديم تفاصيل المنتج، وتحميل صور المنتج.",
  "Opening a store on Jumia is absolutely free. You can open a store at any time and start selling as quickly as you can upload your products online, though there are fees and commissions for delivered products.": "فتح متجر على جوميا مجاني تمامًا. يمكنك فتح متجر في أي وقت والبدء في البيع بأسرع ما يمكنك تحميل منتجاتك عبر الإنترنت، على الرغم من وجود رسوم وعمولات على المنتجات المسلمة.",
  "You can sell a wide range of products, including fashion, electronics, home and appliances, health and beauty, and many others.": "يمكنك بيع مجموعة واسعة من المنتجات، بما في ذلك الموضة، الإلكترونيات، المنزل والأجهزة المنزلية، الصحة والجمال، وغيرها الكثير.",
  "Jumia Marketplace has a <a style='font-weight: bold;color: orange;'>RETURNS AND REFUND POLICY</a> in place to handle customer complaints and ensure a smooth customer experience.": "يوجد لدى سوق جوميا سياسة <a style='font-weight: bold;color: orange;'>الإرجاع والاسترداد</a> للتعامل مع شكاوى العملاء وضمان تجربة عملاء سلسة.",
  "Jumia Marketplace provides a variety of support services to its sellers, including training, account management, marketing support, and vendor support service.": "يوفر سوق جوميا مجموعة متنوعة من خدمات الدعم لبائعيه، بما في ذلك التدريب، وإدارة الحسابات، ودعم التسويق، وخدمة دعم البائعين.",

  "Jumia Marketplace handles all the shipping and delivery towards the customer for all products that are sold on the platform.": "يتولى سوق جوميا جميع عمليات الشحن والتسليم إلى العملاء لجميع المنتجات التي يتم بيعها على المنصة.",

  "Sellers receive payments for their sales on Jumia Marketplace through bank transfers.": "يتلقى البائعون مدفوعات مبيعاتهم على سوق جوميا من خلال التحويلات البنكية.",
  "Type keywords like 'return'": "اكتب كلمات مفتاحية مثل 'العودة'"
}
